Repository: department-of-veterans-affairs/va.gov-cms
Catalog: simplesamlphp-1.18.8/modules/consent/locales/*/LC_MESSAGES/consent.po
Languages: zu

source: {consent:consent:show_attribute}
zu: Bonisa izici

source: {consent:consent:noconsent_return}
zu: Buyela ekhasini lemvume

source: {consent:consent:yes}
zu: Yebo, qhubeka

source: {consent:consent:service_providers_for}
zu: Abahlinzeki Besevisi bokuthi

source: {consent:consent:show_attributes}
zu: Bonisa okuqukethwe

source: {consent:consent:status_header}
zu: Isimo semvume

source: {consent:consent:noconsent_title}
zu: Ayikho imvume enikeziwe

source: {consent:consent:show_hide_attributes}
zu: bonisa/fihla izici

source: {consent:consent:service_provider_header}
zu: Umhlinzeki Wesevisi

source: {consent:consent:noconsent_text}
zu: Awuzange uyinikeze imvume yokudlulisa izici zakho ku-SPNAME.

source: {consent:consent:consent_header}
zu: Imvume mayelana nokukhulula ulwazi lomuntu siqu

source: {consent:consent:consent_purpose}
zu: Injongo ye-SPNAME yi-SPDESC

source: {consent:consent:noconsent_goto_about}
zu: Iya ekhasini lolwazi lesevisi

source: {consent:consent:table_caption}
zu: Ulwazi lomsebenzisi

source: {consent:consent:consent_attributes_header}
zu: Ulwazi oluzothunyelwa ku-SPNAME

source: {consent:consent:abort}
zu: Yeka ukungena ku-SPNAME

source: {consent:consent:login}
zu: ngena

source: {consent:consent:consent_accept}
zu: I-SPNAME idinga ukuthi ulwazi olungezansi ludluliswe.

source: {consent:consent:no}
zu: Cha, khansela

source: {consent:consent:consent_privacypolicy}
zu: Inqubomgomo yobumfihlo yesevisi

source: {consent:consent:table_summary}
zu: Enza uhlu olumayelana nolwazi lwakho oluzodluliselwa kusevisi ozongena kuyo

source: {consent:consent:remember}
zu: Khumbula

source: Consent about releasing personal information
zu: Imvume mayelana nokukhulula ulwazi lomuntu siqu

source: Show attributes
zu: Bonisa okuqukethwe

source: show/hide attributes
zu: bonisa/fihla izici

source: Yes, continue
zu: Yebo, qhubeka

source: No consent given
zu: Ayikho imvume enikeziwe

source: Information that will be sent to SPNAME
zu: Ulwazi oluzothunyelwa ku-SPNAME

source: Service Providers for
zu: Abahlinzeki Besevisi bokuthi

source: Consent status
zu: Isimo semvume

source: Go to information page for the service
zu: Iya ekhasini lolwazi lesevisi

source: Return to consent page
zu: Buyela ekhasini lemvume

source: Service Provider
zu: Umhlinzeki Wesevisi

source: No, cancel
zu: Cha, khansela

source: Show content
zu: Bonisa izici

source: Privacy policy for the service
zu: Inqubomgomo yobumfihlo yesevisi

source: The purpose of SPNAME is SPDESC
zu: Injongo ye-SPNAME yi-SPDESC

source: Abort login to SPNAME
zu: Yeka ukungena ku-SPNAME

source: Remember
zu: Khumbula

source: SPNAME requires that the information below is transferred.
zu: I-SPNAME idinga ukuthi ulwazi olungezansi ludluliswe.

source: User information
zu: Ulwazi lomsebenzisi

source: List the information about you that is about to be transmitted to the service you are going to login to
zu: Enza uhlu olumayelana nolwazi lwakho oluzodluliselwa kusevisi ozongena kuyo

source: login
zu: ngena

source: You did not give consent for transfering your attributes to SPNAME.
zu: Awuzange uyinikeze imvume yokudlulisa izici zakho ku-SPNAME.
