{
    "_links": {
        "self": {
            "href": "http:\/\/default\/privacy-policies-and-legal-information?_format=hal_json"
        },
        "type": {
            "href": "http:\/\/drupal.org\/rest\/type\/node\/page"
        },
        "http:\/\/drupal.org\/rest\/relation\/node\/page\/revision_uid": [
            {
                "href": "http:\/\/default\/user\/1?_format=hal_json"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/page\/uid": [
            {
                "href": "http:\/\/default\/user\/1?_format=hal_json",
                "lang": "en"
            }
        ]
    },
    "nid": [
        {
            "value": 1
        }
    ],
    "uuid": [
        {
            "value": "293317d2-a7ae-4715-9592-75f2cc76748f"
        }
    ],
    "vid": [
        {
            "value": 1
        }
    ],
    "langcode": [
        {
            "value": "en",
            "lang": "en"
        }
    ],
    "type": [
        {
            "target_id": "page"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-05-15T17:56:56+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "http:\/\/drupal.org\/rest\/relation\/node\/page\/revision_uid": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/default\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "f7cb3a97-b1a5-4edc-9877-86e53951f800"
                    }
                ]
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/page\/uid": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/default\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "f7cb3a97-b1a5-4edc-9877-86e53951f800"
                    }
                ],
                "lang": "en"
            }
        ]
    },
    "revision_log": [
        {
            "value": "Initial import"
        }
    ],
    "status": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "title": [
        {
            "value": "Privacy, policies, and legal information",
            "lang": "en"
        }
    ],
    "created": [
        {
            "value": "2019-05-15T17:56:20+00:00",
            "lang": "en",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-05-15T17:56:56+00:00",
            "lang": "en",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false,
            "lang": "en"
        }
    ],
    "sticky": [
        {
            "value": false,
            "lang": "en"
        }
    ],
    "default_langcode": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "revision_translation_affected": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "moderation_state": [
        {
            "value": "published",
            "lang": "en"
        }
    ],
    "metatag": [
        {
            "value": {
                "title": "| Drush Site-Install",
                "canonical_url": "http:\/\/default\/privacy-policies-and-legal-information",
                "description": "At VA, we take your privacy seriously. That's why we collect only the personal information that you provide to us, and ask you to provide only the information we need to complete your requests. This page explains our website privacy policy, including how we collect, store, use, and disclose your information. You’ll also find other information to help you understand your rights and how we’re complying with federal regulations and user agreements.\n\n \n\nOn this page\n\n "
            }
        }
    ],
    "path": [
        {
            "alias": "\/privacy-policies-and-legal-information",
            "pid": 12,
            "langcode": "en",
            "lang": "en"
        }
    ],
    "body": [
        {
            "value": "<p>At VA, we take your privacy seriously. That's why we collect only the personal information that you provide to us, and ask you to provide only the information we need to complete your requests. This page explains our website privacy policy, including how we collect, store, use, and disclose your information. You’ll also find other information to help you understand your rights and how we’re complying with federal regulations and user agreements.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>On this page<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ul>\r\n\t<li><a href=\"https:\/\/www.va.gov\/privacy-policy\/#privacy\">VA.gov Privacy Policy<\/a><\/li>\r\n\t<li><a href=\"https:\/\/www.va.gov\/privacy-policy\/#privacy-service\">VA privacy service<\/a><\/li>\r\n\t<li><a href=\"https:\/\/www.va.gov\/privacy-policy\/#account\">Account policies<\/a><\/li>\r\n\t<li><a href=\"https:\/\/www.va.gov\/privacy-policy\/#other\">Other VA policies<\/a><\/li>\r\n\t<li><a href=\"https:\/\/www.va.gov\/privacy-policy\/#links\">Federally required links<\/a><\/li>\r\n<\/ul>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h2>VA.gov Privacy Policy<\/h2>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>Thank you for visiting VA.gov and reviewing our Privacy Policy. The Department of Veterans Affairs (VA) applies leading privacy practices and adheres to data stewardship principles in managing our Web user data. The data stewardship principles guiding our efforts include the following goals:<\/p>\r\n\r\n<ul>\r\n\t<li>Protecting Web user privacy,<\/li>\r\n\t<li>Maintaining the confidentiality of Web user data, and<\/li>\r\n\t<li>Ensuring appropriate levels of security for Web user data<\/li>\r\n<\/ul>\r\n\r\n<p>This policy describes how VA applies these principles to the handling of personal information you provide to us via VA.gov Web pages and forms. Personal information may include your name; email, home, and\/or business address; phone numbers; Social Security number; or other information that identifies you personally.<\/p>\r\n\r\n<p>Key features of our privacy policy include:<\/p>\r\n\r\n<ul>\r\n\t<li>This General Web Page Privacy Policy (“General Policy”) applies to all VA.gov Web pages. Some VA.gov Web pages may provide additional policy guidance on privacy practices that is compatible with this General Policy. These additional policy guidance documents are called “Limited Privacy Policies.” Please review any appropriate Limited Privacy Policy which may be presented to you prior to submitting your information on any VA.gov Web page.<\/li>\r\n\t<li>We will not require you to register or provide personal information in order to visit the VA.gov Web site. However, certain areas of our site may require you to register or provide personal information before you will be granted access.<\/li>\r\n\t<li>VA.gov does not collect personal information from Web users unless the personal information is provided by you. A Limited Privacy Policy will apply in each case where you may provide personal information to VA through our Web site.<\/li>\r\n\t<li>VA.gov will never sell or rent your personal information to outside parties.<\/li>\r\n\t<li>VA.gov uses Web analysis tools (e.g., cookies) for limited uses authorized in this policy.<\/li>\r\n\t<li>This General Policy and each Limited Privacy Policy promotes the privacy, confidentiality, security, and responsible handling of any information collected by VA.gov over the Web.<\/li>\r\n<\/ul>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Privacy Act rights<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>VA follows the requirements of the Privacy Act, which protects your personal information that VA maintains in “systems of records.” A system of records is a file, database, or program from which personal information is retrieved by name or other personal identifier. The Privacy Act provides a number of protections for your personal information. These typically include how information is collected, used, disclosed, stored, and disposed. VA System of Records Notices are available at:&nbsp;<a href=\"https:\/\/www.oprm.va.gov\/ers\/\">Department of Veterans Affairs Privacy Act Systems of Records<\/a>. VA.gov is a platform that uses your data from VA Systems of Record and is itself not a system of record.<\/p>\r\n\r\n<p>VA.gov is a Department of Veterans Affairs computer system. This computer system, including all related equipment, networks, and network devices (specifically including Internet access) are provided only for authorized uses. VA computer systems may be monitored for all lawful purposes, including ensuring that their use is authorized, managing the system, protecting against unauthorized access, and verifying security procedures, survivability, and operational security. During monitoring, information may be examined, recorded, copied, and used for authorized purposes.<\/p>\r\n\r\n<p>VA.gov will not disclose your personal information to third parties outside VA without your consent, except to facilitate the transaction, to act on your behalf at your request, or as authorized by law.<\/p>\r\n\r\n<p>When VA.gov does collect personal information from you online, we will tell you in advance in any applicable Limited Privacy Policy’s Privacy Act Statement. The Privacy Act Statement will contain any additional privacy policies that apply to the information collected on a particular VA.gov Web page. The VA.gov Web pages that collect personal information will have a hyperlink to the Limited Privacy Policy that applies to that particular Web page.<\/p>\r\n\r\n<p>VA.gov will use your information to process requests for VA services or information. When VA.gov collects information from you, we will reference the relevant authority in the appropriate Limited Privacy Policy. Providing the information is voluntary, but if it is not provided, we may not be able to process your request and provide you with electronic services. When information is required to process your request, we will advise you of this fact in the appropriate Limited Privacy Policy. Any decision you make not to provide information will not have any effect on any benefits to which you may be entitled.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Information collected and stored automatically<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>VA.gov automatically collects certain information about your visit to VA.gov Web pages. We limit the data collected to meet specific business needs and to protect your privacy. We may know what path(s) you took on our Web sites, but we don’t know who you are. We do not use this information to identify you personally without your express consent and an authorized purpose.<\/p>\r\n\r\n<p>We automatically collect and store the following information about your visit to the VA.gov Web site:<\/p>\r\n\r\n<ul>\r\n\t<li>General log information. Examples of general log information include, but are not limited to: Internet domain (for example, “xcompany.com” or “yourschool.edu”); Internet Protocol (IP) address; operating system; the browser used to access our Web site; the date and time you accessed our site; and the pages that you visited.<\/li>\r\n\t<li>Referral and statistical information where we have links to or from the site you visited. Such data may include aggregate data such as the number of offsite links occurring during a visit to a VA.gov Web page. It may also include specific data, such as the identity of the site which you visited immediately before or after our site. We do not use such data to identify you personally.<\/li>\r\n<\/ul>\r\n\r\n<p>We use the general log information to help us make VA.gov sites more useful to visitors. We use it to learn about how locations on our site are being used, what information is of most and least interest, and how we can enhance ease of use by ensuring our sites can interface with the types of technology our visitors use. We also use such statistics to tell us of any possible site performance problems. Except for oversight, law enforcement investigations, or protection of the VA information technology infrastructure as authorized by law, no other attempts are made to identify you or your usage habits.<\/p>\r\n\r\n<p>General logs are used for no other purposes than the purposes described above, and are scheduled for regular destruction in accordance with General Records Schedules published by the National Archives and Records Administration (NARA) and agency record control schedule requirements.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Use of cookies and tracking technologies<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>When you visit certain Web sites, they send a small piece of information called a “cookie” to your computer along with the Web page. This is also true of VA.gov.<\/p>\r\n\r\n<p>There are two kinds of cookies.<\/p>\r\n\r\n<ul>\r\n\t<li>A Session Cookie is a line of text that is stored temporarily in your computer’s random access memory (RAM). A Session Cookie is destroyed as soon as you close your browser.<\/li>\r\n\t<li>A Persistent Cookie is a line of text that is saved to a file on your hard drive and is called up the next time you visit that Web site. This lets the Web site remember information about your previous visits and use of the Web site. Persistent Cookies are generally not used by VA or other federal government Web sites, unless there is a compelling and authorized reason for their use. If any VA Web page uses a Persistent Cookie, then the Limited Privacy Policy for that Web page will clearly state the purpose and legal authority for such use. VA.gov does not use Persistent Cookies to retain information.<\/li>\r\n<\/ul>\r\n\r\n<p>We use Session Cookies in the following manner:<\/p>\r\n\r\n<ul>\r\n\t<li>Log-in and log-off process: You do not have to log in and register to browse our site. However, if you decide to register with VA.gov, Session Cookies help with the log-in and log-off process. The cookies enable us to recognize your log-in ID when you log in so that we do not create a duplicate log-in or registration record for you.<\/li>\r\n\t<li>Transactions and site usability: We use Session Cookies to improve how you navigate through our Web site and conduct transactions. Session Cookies are used to maintain your online session as you browse over several pages, or to store and enter information on a Web page so that you do not have to reenter the same information, repetitively. Session Cookies may also be used to collect referral statistics when you click on a link to or from a VA.gov Web page.<\/li>\r\n<\/ul>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Registration and log in<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>You are always welcome to use VA.gov without registering or logging in for certain services such as general content browsing, finding VA facilities, and completing forms to apply for health care or education benefits. Other areas of the site that use your personal information and VA records, such as when you save a benefit application for submission later, refill a prescription, use secure messaging with your health care provider, and check the status of claims and appeals will require an email address, password, and additional methods for identification.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Password protection<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>When you register for a VA.gov account, access to your personal information will be protected by multifactor authentication, which includes an email address, a password, and at least one other authentication factor such as a cellular phone that can receive security codes via text message. We strongly recommend that you do not divulge your password to anyone and that you change it on a regular basis, and that you do not share the device used for your additional authentication factor.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Saving of passwords by browser<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>Many Internet browsers allow users to save user information, including passwords. When prompted by a browser to save your VA.gov authentication credentials such as your email address and password, you should decline this option. Saving this information could potentially allow persons who gain access to a shared workstation to access your personal information, although you are protected to some extent in this case by the VA.gov requirement for multifactor authentication before accessing your personal information.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Logging out<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>Please remember to log out when you are finished using personalized VA.gov services. Logging out prevents someone else from accessing your personal information if you leave, share, or use a public computer (located, for example, in a library or an Internet cafe) and your session hasn’t automatically “timed out” or shut down. You should remember to log out. If you forget to log out or 30 minutes of non-activity pass, the session will time out.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Information sharing<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>We do not sell, rent, or otherwise provide your personal information to outside marketers. Information collected via VA.gov may be shared with employees, contractors, and other service providers as necessary to respond to a request, provide a service, or as otherwise authorized by law. If appropriate, additional information regarding the use and disclosure of information collected on specific Web pages will be posted in the appropriate Limited Privacy Policy for that Web page.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Digital analytics program<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>We participate in the&nbsp;<a href=\"https:\/\/digital.gov\/dap\/\">Digital Analytics Program<\/a>, a government-wide analytics tool for federal agencies. As part of this participation, this website uses Google Analytics Premium. Please refer to the following policies on Google’s website for more information:<\/p>\r\n\r\n<ul>\r\n\t<li><a href=\"https:\/\/policies.google.com\/privacy?hl=en\">Google’s main privacy policy<\/a><\/li>\r\n\t<li><a href=\"https:\/\/developers.google.com\/analytics\/\">Cookies &amp; Google Analytics on Websites<\/a><\/li>\r\n\t<li><a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=en\">Opt out of Google Analytics Cookies<\/a><\/li>\r\n<\/ul>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Security<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>In those instances where we secure your personal information in transit to us over the Internet, and upon our receipt, VA.gov uses industry-standard encryption, including Secure Socket Layer (SSL). The connection icon area on your browser will change to “HTTPS” instead of “HTTP” when this security feature is invoked. Your browser may also display a lock symbol on the task bar at the bottom of your screen to indicate this secure transmission is in place. You should refer to the instructions for your particular Internet browser software to determine how to examine the security certificate from our Web site to verify the security of the connection.<\/p>\r\n\r\n<p>For site security purposes and to ensure that VA.gov Web pages remain available to all users, VA employs software programs to monitor network traffic in order to identify unauthorized attempts to upload or change information, or otherwise cause damage. Except for oversight or authorized law enforcement investigations, no other attempts are made to identify individual users or their usage habits other than those uses identified in this policy.<\/p>\r\n\r\n<p>Unauthorized attempts or acts to (1) access, upload, change, or delete information on this system, (2) modify this system, (3) deny access to this system, or (4) accrue resources for unauthorized use on this system, are strictly prohibited and may be considered violations subject to criminal, civil, or administrative penalties.<\/p>\r\n\r\n<p>VA.gov takes the security of all personally identifiable information we receive very seriously. We implement various measures to protect the security and confidentiality of personally identifiable information. Such measures include access controls designed to limit access to personally identifiable information to the extent necessary to accomplish our mission. We also employ various security technologies to protect personally identifiable information stored on our systems. We test our security measures periodically to ensure that they remain operational.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Links to other sites<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>VA.gov provides access to other Web sites outside our control and jurisdiction. When you click on a link to these Web sites, you leave our Web site and your communications no longer are protected by our privacy policies. VA is not responsible for the privacy practices or the content of non-VA Web sites. We encourage you to review the privacy policy or terms and conditions of those sites to fully understand what information is collected and how it is used.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Contact VA Privacy Service<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>Please let us know if you have any questions or concerns regarding our privacy policy or use of your information. You can contact us online at&nbsp;<a href=\"mailto:privacyservice@va.gov\">Contact VA Privacy Service<\/a>, or you can mail your question or concern to Department of Veterans Affairs, Privacy Service, 810 Vermont Avenue, N.W. (005R1A) Washington, DC 20420.<\/p>\r\n\r\n<p>Your inquiry will be treated confidentially and will not be shared with third parties, except as necessary to respond to your inquiry and for other purposes as authorized by the Privacy Act and other relevant legal authority.<\/p>\r\n\r\n<p>The VA Privacy Service works to minimize the impact on Veterans’ privacy, particularly Veterans’ personal information and dignity, while achieving the mission of the Department of Veteran Affairs.<\/p>\r\n\r\n<p><strong>Up to date as of September 18, 2018<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>VA privacy service<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<hr \/>\r\n<p><a href=\"https:\/\/www.oprm.va.gov\/privacy\/default.aspx\"><strong>Privacy Service<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.va.gov\/about_va\/va_notices.asp\"><strong>Notices<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.va.gov\/webpolicylinks.asp\"><strong>Web policies<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.oprm.va.gov\/\"><strong>Regulations<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.oprm.va.gov\/privacy\/pia.aspx\"><strong>Privacy impact assessments<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.oprm.va.gov\/privacy\/systems_of_records.aspx\"><strong>System of records notices<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Account policies<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<hr \/>\r\n<p><a href=\"https:\/\/www.id.me\/privacy\"><strong>ID.me Privacy Policy<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.myhealth.va.gov\/mhv-portal-web\/web\/myhealthevet\/privacy-security\"><strong>My HealtheVet Privacy Policy<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.myhealth.va.gov\/mhv-portal-web\/web\/myhealthevet\/terms-conditions\"><strong>My HealtheVet Terms and Conditions<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Other VA policies<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<hr \/>\r\n<p><a href=\"https:\/\/www.ebenefits.va.gov\/ebenefits\/about\/policies\"><strong>eBenefits policies<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.veteranscrisisline.net\/about\/privacy-and-security\"><strong>Veterans Crisis Line privacy and security<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.veteranscrisisline.net\/get-help\/text\"><strong>Veterans Crisis Line text terms of service<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h3>Federally required links<\/h3>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<hr \/>\r\n<p><a href=\"https:\/\/www.oprm.va.gov\/foia\/\"><strong>Freedom of Information Act (FOIA)<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.va.gov\/orm\/NOFEAR_Select.asp\"><strong>No FEAR Act<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/www.va.gov\/oig\/\"><strong>Office of Inspector General<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/usa.gov\/\"><strong>USA.gov<\/strong><\/a><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><a href=\"https:\/\/whitehouse.gov\/\"><strong>White House<\/strong><\/a><\/p>\r\n",
            "format": "rich_text",
            "processed": "<p>At VA, we take your privacy seriously. That's why we collect only the personal information that you provide to us, and ask you to provide only the information we need to complete your requests. This page explains our website privacy policy, including how we collect, store, use, and disclose your information. You’ll also find other information to help you understand your rights and how we’re complying with federal regulations and user agreements.<\/p>\n\n<p> <\/p>\n\n<h3>On this page<\/h3>\n\n<p> <\/p>\n\n<ul>\n\t<li><a href=\"https:\/\/www.va.gov\/privacy-policy\/#privacy\">VA.gov Privacy Policy<\/a><\/li>\n\t<li><a href=\"https:\/\/www.va.gov\/privacy-policy\/#privacy-service\">VA privacy service<\/a><\/li>\n\t<li><a href=\"https:\/\/www.va.gov\/privacy-policy\/#account\">Account policies<\/a><\/li>\n\t<li><a href=\"https:\/\/www.va.gov\/privacy-policy\/#other\">Other VA policies<\/a><\/li>\n\t<li><a href=\"https:\/\/www.va.gov\/privacy-policy\/#links\">Federally required links<\/a><\/li>\n<\/ul>\n\n<p> <\/p>\n\n<p> <\/p>\n\n<h2>VA.gov Privacy Policy<\/h2>\n\n<p> <\/p>\n\n<p>Thank you for visiting VA.gov and reviewing our Privacy Policy. The Department of Veterans Affairs (VA) applies leading privacy practices and adheres to data stewardship principles in managing our Web user data. The data stewardship principles guiding our efforts include the following goals:<\/p>\n\n<ul>\n\t<li>Protecting Web user privacy,<\/li>\n\t<li>Maintaining the confidentiality of Web user data, and<\/li>\n\t<li>Ensuring appropriate levels of security for Web user data<\/li>\n<\/ul>\n\n<p>This policy describes how VA applies these principles to the handling of personal information you provide to us via VA.gov Web pages and forms. Personal information may include your name; email, home, and\/or business address; phone numbers; Social Security number; or other information that identifies you personally.<\/p>\n\n<p>Key features of our privacy policy include:<\/p>\n\n<ul>\n\t<li>This General Web Page Privacy Policy (“General Policy”) applies to all VA.gov Web pages. Some VA.gov Web pages may provide additional policy guidance on privacy practices that is compatible with this General Policy. These additional policy guidance documents are called “Limited Privacy Policies.” Please review any appropriate Limited Privacy Policy which may be presented to you prior to submitting your information on any VA.gov Web page.<\/li>\n\t<li>We will not require you to register or provide personal information in order to visit the VA.gov Web site. However, certain areas of our site may require you to register or provide personal information before you will be granted access.<\/li>\n\t<li>VA.gov does not collect personal information from Web users unless the personal information is provided by you. A Limited Privacy Policy will apply in each case where you may provide personal information to VA through our Web site.<\/li>\n\t<li>VA.gov will never sell or rent your personal information to outside parties.<\/li>\n\t<li>VA.gov uses Web analysis tools (e.g., cookies) for limited uses authorized in this policy.<\/li>\n\t<li>This General Policy and each Limited Privacy Policy promotes the privacy, confidentiality, security, and responsible handling of any information collected by VA.gov over the Web.<\/li>\n<\/ul>\n\n<p> <\/p>\n\n<h3>Privacy Act rights<\/h3>\n\n<p> <\/p>\n\n<p>VA follows the requirements of the Privacy Act, which protects your personal information that VA maintains in “systems of records.” A system of records is a file, database, or program from which personal information is retrieved by name or other personal identifier. The Privacy Act provides a number of protections for your personal information. These typically include how information is collected, used, disclosed, stored, and disposed. VA System of Records Notices are available at: <a href=\"https:\/\/www.oprm.va.gov\/ers\/\">Department of Veterans Affairs Privacy Act Systems of Records<\/a>. VA.gov is a platform that uses your data from VA Systems of Record and is itself not a system of record.<\/p>\n\n<p>VA.gov is a Department of Veterans Affairs computer system. This computer system, including all related equipment, networks, and network devices (specifically including Internet access) are provided only for authorized uses. VA computer systems may be monitored for all lawful purposes, including ensuring that their use is authorized, managing the system, protecting against unauthorized access, and verifying security procedures, survivability, and operational security. During monitoring, information may be examined, recorded, copied, and used for authorized purposes.<\/p>\n\n<p>VA.gov will not disclose your personal information to third parties outside VA without your consent, except to facilitate the transaction, to act on your behalf at your request, or as authorized by law.<\/p>\n\n<p>When VA.gov does collect personal information from you online, we will tell you in advance in any applicable Limited Privacy Policy’s Privacy Act Statement. The Privacy Act Statement will contain any additional privacy policies that apply to the information collected on a particular VA.gov Web page. The VA.gov Web pages that collect personal information will have a hyperlink to the Limited Privacy Policy that applies to that particular Web page.<\/p>\n\n<p>VA.gov will use your information to process requests for VA services or information. When VA.gov collects information from you, we will reference the relevant authority in the appropriate Limited Privacy Policy. Providing the information is voluntary, but if it is not provided, we may not be able to process your request and provide you with electronic services. When information is required to process your request, we will advise you of this fact in the appropriate Limited Privacy Policy. Any decision you make not to provide information will not have any effect on any benefits to which you may be entitled.<\/p>\n\n<p> <\/p>\n\n<h3>Information collected and stored automatically<\/h3>\n\n<p> <\/p>\n\n<p>VA.gov automatically collects certain information about your visit to VA.gov Web pages. We limit the data collected to meet specific business needs and to protect your privacy. We may know what path(s) you took on our Web sites, but we don’t know who you are. We do not use this information to identify you personally without your express consent and an authorized purpose.<\/p>\n\n<p>We automatically collect and store the following information about your visit to the VA.gov Web site:<\/p>\n\n<ul>\n\t<li>General log information. Examples of general log information include, but are not limited to: Internet domain (for example, “xcompany.com” or “yourschool.edu”); Internet Protocol (IP) address; operating system; the browser used to access our Web site; the date and time you accessed our site; and the pages that you visited.<\/li>\n\t<li>Referral and statistical information where we have links to or from the site you visited. Such data may include aggregate data such as the number of offsite links occurring during a visit to a VA.gov Web page. It may also include specific data, such as the identity of the site which you visited immediately before or after our site. We do not use such data to identify you personally.<\/li>\n<\/ul>\n\n<p>We use the general log information to help us make VA.gov sites more useful to visitors. We use it to learn about how locations on our site are being used, what information is of most and least interest, and how we can enhance ease of use by ensuring our sites can interface with the types of technology our visitors use. We also use such statistics to tell us of any possible site performance problems. Except for oversight, law enforcement investigations, or protection of the VA information technology infrastructure as authorized by law, no other attempts are made to identify you or your usage habits.<\/p>\n\n<p>General logs are used for no other purposes than the purposes described above, and are scheduled for regular destruction in accordance with General Records Schedules published by the National Archives and Records Administration (NARA) and agency record control schedule requirements.<\/p>\n\n<p> <\/p>\n\n<h3>Use of cookies and tracking technologies<\/h3>\n\n<p> <\/p>\n\n<p>When you visit certain Web sites, they send a small piece of information called a “cookie” to your computer along with the Web page. This is also true of VA.gov.<\/p>\n\n<p>There are two kinds of cookies.<\/p>\n\n<ul>\n\t<li>A Session Cookie is a line of text that is stored temporarily in your computer’s random access memory (RAM). A Session Cookie is destroyed as soon as you close your browser.<\/li>\n\t<li>A Persistent Cookie is a line of text that is saved to a file on your hard drive and is called up the next time you visit that Web site. This lets the Web site remember information about your previous visits and use of the Web site. Persistent Cookies are generally not used by VA or other federal government Web sites, unless there is a compelling and authorized reason for their use. If any VA Web page uses a Persistent Cookie, then the Limited Privacy Policy for that Web page will clearly state the purpose and legal authority for such use. VA.gov does not use Persistent Cookies to retain information.<\/li>\n<\/ul>\n\n<p>We use Session Cookies in the following manner:<\/p>\n\n<ul>\n\t<li>Log-in and log-off process: You do not have to log in and register to browse our site. However, if you decide to register with VA.gov, Session Cookies help with the log-in and log-off process. The cookies enable us to recognize your log-in ID when you log in so that we do not create a duplicate log-in or registration record for you.<\/li>\n\t<li>Transactions and site usability: We use Session Cookies to improve how you navigate through our Web site and conduct transactions. Session Cookies are used to maintain your online session as you browse over several pages, or to store and enter information on a Web page so that you do not have to reenter the same information, repetitively. Session Cookies may also be used to collect referral statistics when you click on a link to or from a VA.gov Web page.<\/li>\n<\/ul>\n\n<p> <\/p>\n\n<h3>Registration and log in<\/h3>\n\n<p> <\/p>\n\n<p>You are always welcome to use VA.gov without registering or logging in for certain services such as general content browsing, finding VA facilities, and completing forms to apply for health care or education benefits. Other areas of the site that use your personal information and VA records, such as when you save a benefit application for submission later, refill a prescription, use secure messaging with your health care provider, and check the status of claims and appeals will require an email address, password, and additional methods for identification.<\/p>\n\n<p> <\/p>\n\n<h3>Password protection<\/h3>\n\n<p> <\/p>\n\n<p>When you register for a VA.gov account, access to your personal information will be protected by multifactor authentication, which includes an email address, a password, and at least one other authentication factor such as a cellular phone that can receive security codes via text message. We strongly recommend that you do not divulge your password to anyone and that you change it on a regular basis, and that you do not share the device used for your additional authentication factor.<\/p>\n\n<p> <\/p>\n\n<h3>Saving of passwords by browser<\/h3>\n\n<p> <\/p>\n\n<p>Many Internet browsers allow users to save user information, including passwords. When prompted by a browser to save your VA.gov authentication credentials such as your email address and password, you should decline this option. Saving this information could potentially allow persons who gain access to a shared workstation to access your personal information, although you are protected to some extent in this case by the VA.gov requirement for multifactor authentication before accessing your personal information.<\/p>\n\n<p> <\/p>\n\n<h3>Logging out<\/h3>\n\n<p> <\/p>\n\n<p>Please remember to log out when you are finished using personalized VA.gov services. Logging out prevents someone else from accessing your personal information if you leave, share, or use a public computer (located, for example, in a library or an Internet cafe) and your session hasn’t automatically “timed out” or shut down. You should remember to log out. If you forget to log out or 30 minutes of non-activity pass, the session will time out.<\/p>\n\n<p> <\/p>\n\n<h3>Information sharing<\/h3>\n\n<p> <\/p>\n\n<p>We do not sell, rent, or otherwise provide your personal information to outside marketers. Information collected via VA.gov may be shared with employees, contractors, and other service providers as necessary to respond to a request, provide a service, or as otherwise authorized by law. If appropriate, additional information regarding the use and disclosure of information collected on specific Web pages will be posted in the appropriate Limited Privacy Policy for that Web page.<\/p>\n\n<p> <\/p>\n\n<h3>Digital analytics program<\/h3>\n\n<p> <\/p>\n\n<p>We participate in the <a href=\"https:\/\/digital.gov\/dap\/\">Digital Analytics Program<\/a>, a government-wide analytics tool for federal agencies. As part of this participation, this website uses Google Analytics Premium. Please refer to the following policies on Google’s website for more information:<\/p>\n\n<ul>\n\t<li><a href=\"https:\/\/policies.google.com\/privacy?hl=en\">Google’s main privacy policy<\/a><\/li>\n\t<li><a href=\"https:\/\/developers.google.com\/analytics\/\">Cookies &amp; Google Analytics on Websites<\/a><\/li>\n\t<li><a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=en\">Opt out of Google Analytics Cookies<\/a><\/li>\n<\/ul>\n\n<p> <\/p>\n\n<h3>Security<\/h3>\n\n<p> <\/p>\n\n<p>In those instances where we secure your personal information in transit to us over the Internet, and upon our receipt, VA.gov uses industry-standard encryption, including Secure Socket Layer (SSL). The connection icon area on your browser will change to “HTTPS” instead of “HTTP” when this security feature is invoked. Your browser may also display a lock symbol on the task bar at the bottom of your screen to indicate this secure transmission is in place. You should refer to the instructions for your particular Internet browser software to determine how to examine the security certificate from our Web site to verify the security of the connection.<\/p>\n\n<p>For site security purposes and to ensure that VA.gov Web pages remain available to all users, VA employs software programs to monitor network traffic in order to identify unauthorized attempts to upload or change information, or otherwise cause damage. Except for oversight or authorized law enforcement investigations, no other attempts are made to identify individual users or their usage habits other than those uses identified in this policy.<\/p>\n\n<p>Unauthorized attempts or acts to (1) access, upload, change, or delete information on this system, (2) modify this system, (3) deny access to this system, or (4) accrue resources for unauthorized use on this system, are strictly prohibited and may be considered violations subject to criminal, civil, or administrative penalties.<\/p>\n\n<p>VA.gov takes the security of all personally identifiable information we receive very seriously. We implement various measures to protect the security and confidentiality of personally identifiable information. Such measures include access controls designed to limit access to personally identifiable information to the extent necessary to accomplish our mission. We also employ various security technologies to protect personally identifiable information stored on our systems. We test our security measures periodically to ensure that they remain operational.<\/p>\n\n<p> <\/p>\n\n<h3>Links to other sites<\/h3>\n\n<p> <\/p>\n\n<p>VA.gov provides access to other Web sites outside our control and jurisdiction. When you click on a link to these Web sites, you leave our Web site and your communications no longer are protected by our privacy policies. VA is not responsible for the privacy practices or the content of non-VA Web sites. We encourage you to review the privacy policy or terms and conditions of those sites to fully understand what information is collected and how it is used.<\/p>\n\n<p> <\/p>\n\n<h3>Contact VA Privacy Service<\/h3>\n\n<p> <\/p>\n\n<p>Please let us know if you have any questions or concerns regarding our privacy policy or use of your information. You can contact us online at <a href=\"mailto:privacyservice@va.gov\">Contact VA Privacy Service<\/a>, or you can mail your question or concern to Department of Veterans Affairs, Privacy Service, 810 Vermont Avenue, N.W. (005R1A) Washington, DC 20420.<\/p>\n\n<p>Your inquiry will be treated confidentially and will not be shared with third parties, except as necessary to respond to your inquiry and for other purposes as authorized by the Privacy Act and other relevant legal authority.<\/p>\n\n<p>The VA Privacy Service works to minimize the impact on Veterans’ privacy, particularly Veterans’ personal information and dignity, while achieving the mission of the Department of Veteran Affairs.<\/p>\n\n<p><strong>Up to date as of September 18, 2018<\/strong><\/p>\n\n<p> <\/p>\n\n<p> <\/p>\n\n<h3>VA privacy service<\/h3>\n\n<p> <\/p>\n\n<hr \/>\n<p><a href=\"https:\/\/www.oprm.va.gov\/privacy\/default.aspx\"><strong>Privacy Service<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.va.gov\/about_va\/va_notices.asp\"><strong>Notices<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.va.gov\/webpolicylinks.asp\"><strong>Web policies<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.oprm.va.gov\/\"><strong>Regulations<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.oprm.va.gov\/privacy\/pia.aspx\"><strong>Privacy impact assessments<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.oprm.va.gov\/privacy\/systems_of_records.aspx\"><strong>System of records notices<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p> <\/p>\n\n<p> <\/p>\n\n<h3>Account policies<\/h3>\n\n<p> <\/p>\n\n<hr \/>\n<p><a href=\"https:\/\/www.id.me\/privacy\"><strong>ID.me Privacy Policy<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.myhealth.va.gov\/mhv-portal-web\/web\/myhealthevet\/privacy-security\"><strong>My HealtheVet Privacy Policy<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.myhealth.va.gov\/mhv-portal-web\/web\/myhealthevet\/terms-conditions\"><strong>My HealtheVet Terms and Conditions<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p> <\/p>\n\n<p> <\/p>\n\n<h3>Other VA policies<\/h3>\n\n<p> <\/p>\n\n<hr \/>\n<p><a href=\"https:\/\/www.ebenefits.va.gov\/ebenefits\/about\/policies\"><strong>eBenefits policies<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.veteranscrisisline.net\/about\/privacy-and-security\"><strong>Veterans Crisis Line privacy and security<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.veteranscrisisline.net\/get-help\/text\"><strong>Veterans Crisis Line text terms of service<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p> <\/p>\n\n<p> <\/p>\n\n<h3>Federally required links<\/h3>\n\n<p> <\/p>\n\n<hr \/>\n<p><a href=\"https:\/\/www.oprm.va.gov\/foia\/\"><strong>Freedom of Information Act (FOIA)<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.va.gov\/orm\/NOFEAR_Select.asp\"><strong>No FEAR Act<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/www.va.gov\/oig\/\"><strong>Office of Inspector General<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/usa.gov\/\"><strong>USA.gov<\/strong><\/a><\/p>\n\n<p> <\/p>\n\n<p><a href=\"https:\/\/whitehouse.gov\/\"><strong>White House<\/strong><\/a><\/p>",
            "summary": "",
            "lang": "en"
        }
    ],
    "field_meta_tags": [
        {
            "value": {
                "title": "[current-page:title] | [site:name]"
            }
        }
    ]
}